{
  "liked": false,
  "abstract": "对于我这样平凡的普通人，什么样子的岁月才叫做青春呢，我从未和谁轰轰烈烈地谈过恋爱，我也没有做出过...",
  "domain": "P",
  "create_time": "2016-08-04 11:06:19",
  "id": "574199886",
  "copyright": null,
  "author": {
    "loc": null,
    "kind": "user",
    "followed": false,
    "name": "曾良君",
    "url": "https://www.douban.com/people/40960942/",
    "gender": "",
    "abstract": "船长，是我，我是大副啊！\n\n《岁月如风小少年》\nhttps://book.douban.com/subject/26810629/\n《时差党》\nhttps://book.douban.com/subject/25778837/",
    "remark": "",
    "uri": "douban://douban.com/user/40960942",
    "in_blacklist": false,
    "uid": "blacktea077",
    "large_avatar": "https://qnmob.doubanio.com/icon/ur40960942-211.jpg?imageView2/2/q/80/w/640/h/640/format/webp",
    "type": "user",
    "id": "40960942",
    "avatar": "https://img3.doubanio.com/icon/up40960942-211.jpg"
  },
  "content": "<div id='content'>对于我这样平凡的普通人，什么样子的岁月才叫做青春呢，我从未和谁轰轰烈烈地谈过恋爱，我也没有做出过什么出格的事情，连青春读物中必备的逃学也未曾有过，大概是我想不来有什么事非要值得逃学来做，但即便如此，我也并未在课业上有所建树，依然稀松平常，暗自苦恼，青春年少时的贫乏由此可见一斑，没有甜蜜恋情的回忆，没有成为学霸学神的经历，就连苦恼和忧愁也是那样的寻常，淹没在那些年我所遇到的少男少女中，这样一想，我真的是，对不起青春。<br><br>时间回到2013年，那一年的夏天，江南地区的天气依旧潮湿闷热，人像“吱吱”尖叫着的铁板烧翻来覆去，晚间躺在凉席上，也不过是从铁板烧变成小笼包，家里的猫躲得远远的，和一堆废弃掉的书挤在大理石飘窗上图一时清凉。<br>空调好像坏了又好像没有坏，窗外月光皎洁，夏季晴明的夜空能看见许多颗星，星光与月光投影在屋前的运河上，不知是月光如水还是水如月光。<br>四季流转，我竟有些不知寒暑，转眼间已然毕业了。<br><br>彼时的我还在念语言，一群人整日整日地胡闹。我们的未来模糊成一片却又清晰可见地矗立在不远处，仿佛只需要轻松地走过去，勾勾手，未来之门便会轰然打开，等待着我们的是一片精彩纷呈的景象。<br>相比于毕业后开始工作或是读研的同学，我却有些终日无所事事的感觉，这期间每当有人问我，你现在在干吗？工作了吗？我便只得尴尬地挠挠头，小声嘀咕道：“没有，我待在家里……”<br><br>夏日终年，暑气迟迟不愿散去，时间滑入九月，语言学校对面的高中也如期开学了，好在我是个迟到的惯犯，并不曾和这些年轻的朋友们熙熙攘攘地挤在同一个时间段里上学。<br>通常我会在上午九点半左右顶着烈日骑车来到语言学校楼下，进门左手边有个不大不小的便利店，早七点至晚九点，关东煮冒着红油咕噜噜地煮，小小的咖啡机提供本日美式和焦糖拿铁，沿着收银台走到底是一排三个双开门的冰柜，里面整整齐齐地排列着各式冰镇好的果汁汽水（可以说我这条命是冰饮料给的），我总是上午拿一瓶冰拿铁，下午拿一听冰可乐，想来我真是个专一的好人。<br><br>也是如此这般的一个寻常上午，便利店里空荡荡的，除我之外并没有第二个客人，柜台里孤零零地站着一个收银员，正在忙碌地煮丸子。<br>我站在冰柜前伸手想要开门，从玻璃的反光中看见了自己独自一人站在一排排的货架中。为什么我是一个人呢？我突然冒出了这样一个没来由的念头。奇怪，我的同学们呢？那一瞬间我才意识到了什么，是啊，我的过去已经消亡了啊，身后已经什么也没有了啊。<br>之前，那浑浑噩噩的日子中，我从未注意到这一点，真正的离别总是来不及说再见。<br><br>那天拿着咖啡上楼后，隔壁的德语班依旧在勤勤恳恳地念报纸、排话剧，而我们班也一如既往地在勤勤恳恳地唱歌和打牌。一片欢声笑语中，背景音乐突然停了，老师一本正经地对我们说：“我有一首很重要的歌想放给你们听。”<br><br>结果他放了张震岳的《再见》：<br><br>我怕我没有机会<br>跟你说一声再见<br>因为也许就再也见不到你<br>明天我要离开<br>熟悉的地方和你<br>要分离<br>我眼泪就掉下去<br>我会牢牢记住你的脸<br>我会珍惜你给的思念<br>这些日子在我心中永远都不会抹去<br>我不能答应你<br>我是否会再回来<br>不回头<br>不回头地走下去<br>我怕我没有机会<br>跟你说一声再见<br>……<br><br>唉，为什么偏偏是这首歌呢？<br><br>我们安静地听着这首歌循环了两遍，愉悦游戏着的心情全都消弭不见了，身后活力无限的高中生们嚷着：“干吗让我们听这样伤感的歌啊！”<br>老师说：“我想到课程一个月后就要结束了，你们就要到很远的地方去了，就觉得一定要提早说再见才行。”<br>“那就课程结束的时候再听啊！”有人这样抗议道。<br>“不行，那时候你们会哭的。”<br><br>我会牢牢记住你的脸，我会珍惜你给的思念。<br><br>可是啊，我发现，往日的同学们，在我的脑海中慢慢模糊了起来。<br>想起隔壁的土木系早我们一年毕业，那时候我和他们一起吃散伙饭，蒋柯非常执意地要另请我吃一顿，我和他说：“天气太热了，非要这会儿跑出去吃饭吗？”<br>他说：“我还欠你一个人情啊，你帮我画过图你记得吗？”<br>我说：“啊，这种事情，以后再说也来得及吧，你急什么？”<br>可是蒋柯很认真地说：“没有以后了，以后我们就再也见不到了，我走了就不会回来了，就算再回来也见不到你了。”<br>那时的我并不能理解这番话，心说，这个年代哪有什么一别再也不见的故事，搞得那么郑重其事，那么伤感做什么。<br><br>可是，现在，我明白蒋柯是对的。一向认真的蒋柯远比我更早地意识到这一点，在某一个节点上的离别就意味着过去的消亡。如果有幸能够提早察觉到这一点的话，我们应该郑重地道别，我们应该好好地和对方说再见。<br>不是每个人都可以再见的，也不是每个人都有理由要再见的。通信虽然日益便捷，仿佛能将我们二十四小时紧密地联结在一起，可是我们需要联系的理由却从未增加。生活日益便捷的今天，生活的速度也一起加快了，我们步履匆匆抛下了更多的过往和人生。<br><br>明天我要离开熟悉的地方和你。<br><br>其实所谓的未来并没有在什么触手可及的地方，因为早在我们没有意识到的时候，就已踏上了未来啊。<br>时光匆匆，如此残忍，没有一个平台可以给我们停留回望，好好说再见。<br>我虽是个二十多岁的年轻人，可是我的同学们早已四散在天涯，我那些在校园里的青葱岁月已成为过去，我突然意识到，我真正青春年少的时光也已经结束了啊。<br><br>那些青春飞扬的笑脸，那些意气风发的瞬间，在脑海中，模糊又清晰，你还记得宿舍楼上的白衬衫吗，你还记得停靠在墙边的自行车吗，你还记得那些熬夜写作业的夜晚吗，那些速溶咖啡里随着热气扑面而来的香味，那些焦虑又悔恨的心情，那些发誓重新做人的决心和宣言，还有那些年追过的电视剧，那些年谈笑过的八卦，那些年偷偷爱慕过的人，以及那些年因为年少无知而彼此造成的狠狠的伤害，你都还记得吗，还是如同散掉的珠串，落在时光的过道里，渐行渐远，触不可及。<br><br>愿你们永远留在瑰丽色的时光里，愿你们在回忆里青春不老。<br>那么，再见啦！我的青春！<br><br><div class='content_img'><img id='img_2' /></div><br><br>Ps：选自我的新书《岁月如风小少年》<br>豆瓣读书页面：<a rel=\"nofollow\" href=\"https://book.douban.com/subject/26810629/\">岁月如风小少年</a></div>",
  "donate_count": 0,
  "type": "note",
  "update_time": "2016-09-08 23:55:58",
  "is_donated": false,
  "cover_url": "https://qnmob.doubanio.com/view/note/large/public/p36202071.jpg?imageView2/0/q/80/w/9999/h/200/format/webp",
  "is_original": true,
  "photos": [
    {
      "tag_name": "img_2",
      "id": "36202071",
      "image": {
        "large": {
          "url": "https://qnmob.doubanio.com/view/note/large/public/p36202071.jpg?imageView2/2/q/90/w/600/h/3000/format/webp",
          "width": 600,
          "height": 600
        },
        "normal": {
          "url": "https://qnmob.doubanio.com/view/note/large/public/p36202071.jpg?imageView2/2/q/90/w/600/h/3000/format/webp",
          "width": 600,
          "height": 600
        }
      },
      "description": ""
    }
  ],
  "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/note/574199886/",
  "likers_count": 1070,
  "allow_donate": false,
  "uri": "douban://douban.com/note/574199886",
  "url": "https://www.douban.com/note/574199886/",
  "comments_count": 141,
  "allow_comment": true,
  "title": "再见！青春！"
}